[STRING]
ID=0x426
Name=Latviski
0=Uzstādīšana - %s
1=< &Atpakaļ
2=&Tālāk >
3=&Uzstādīt
4=Atcelt
5=Līgums
6=Lūdzu, izlasiet sekojošo informāciju, pirms turpināt.
7=Es &piekrītu līgumam
8=Izvēlieties mapi, uz kuru tiks sūtīti dati
9=Kur %s tiks instalēts?
10=Pā&rlūkot...
11=Instalācija
12=Lūdzu, uzgaidiet, kamēr %s tiks uzstādīts uz Jūsu datora.
13=Instalēšana sekmīgi pabeigta
14=Instalēšana neizdevās
15=Spiediet "Pabeigt", lai aizvērtu Uzstādīšanu.
16=&Pabeigt
17=Palaist %s
18=Izvēlieties mapi no saraksta, tad spiediet "Ok".
19=Izveidot &darbvisrmas ikonu
20=Mape:\n\n%s\n\njau pastāv. Vai vienalga vēlaties turpināt?
21=Jums ir jābūt adminstratoram, lai varētu uzsākt instalāciju.
22=Uzstādīšana ir atklājusi, ka %s pašlaik darbojas.\n\nLūdzu, aizveriet visas programmas un spiediet "Ok" vai "Atcelt", lai izietu.
